/* Localized versions of Info.plist keys */

CFBundleName = "Punti gradienti";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Punti gradienti versione 1.2, Copyright 2012 Carte Blanche Conseil.";